<template>
  <div class="news-page">
    <div class="container">
      <img src="../../../assets/img/test-news.jpg" alt="" />
      <time>20 мая 2022г. 14:45</time>
      <h3 class="news-page__title">
        Почти полмиллиона саженцев деревьев и кустарников высадили весной в
        Атырауской области
      </h3>
      <p>
        «В своем Послании «Казахстан в новой реальности: время действий»
        Касым-Жомарт Токаев уделил большое внимание расширению площади лесов в
        Казахстане. Перед всеми нами стоит задача к 2025 году высадить 2 млрд
        деревьев. В том числе в нашей области 7 млн 75 тыс. саженцев», - сообщил
        исполняющий обязанности руководителя отдела инспекции лесного хозяйства
        и животного мира Мереке Шалхаров. Сообщив, что в прошлом году на 309 га
        было высажено 905 тыс. саженцев. На 2022-й год в Комплексном плане
        воспроизводства и лесоразведения в Атырауской области стоит задача на
        543,5 га высадить 1 млн 384 тыс. деревьев и кустарников. Сажать в первую
        очередь будут саженцы карагача, тополя и саксаула, которые хорошо
        приживаются на непростых почвах региона. «В своем Послании «Казахстан в
        новой реальности: время действий» Касым-Жомарт Токаев уделил большое
        внимание расширению площади лесов в Казахстане. Перед всеми нами стоит
        задача к 2025 году высадить 2 млрд деревьев. В том числе в нашей области
        7 млн 75 тыс. саженцев», - сообщил исполняющий обязанности руководителя
        отдела инспекции лесного хозяйства и животного мира Мереке Шалхаров.
        Сообщив, что в прошлом году на 309 га было высажено 905 тыс. саженцев.
        На 2022-й год в Комплексном плане воспроизводства и лесоразведения в
        Атырауской области стоит задача на 543,5 га высадить 1 млн 384 тыс.
        деревьев и кустарников. Сажать в первую очередь будут саженцы карагача,
        тополя и саксаула, которые хорошо приживаются на непростых почвах
        региона.
      </p>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
@import "../../../assets/css/news";
</style>
